insert into questions(question, answer_choice_1, answer_choice_2, answer_choice_3, answer_choice_4)
values ('Чему научился за год',
        'Собирать кубик Рубика',
        'Рассказывать увлекательные истории',
        'Потрясающе готовить',
        'Плевать в потолок'),
       ('Сколько тебе лет',
        'столько лет, что приходится показывать паспорт при покупке алкоголя',
        '-дцать с небольшим лет, я в самом расцете сил',
        'столько лет, что я помню времена без интернета',
        'неважно сколько лет, я не верю в нумерологию'),
       ('Как вы вели себя в прошедшем году',
        'великолепно, хотя это может говорят за меня мои антидепрессанты',
        'очень плохо, пусть Снегурочка меня накажет',
        'лучше, чем в прошлом году',
        'может и не очень, но от подарка не откажусь');

insert into questions(question)
values ('Как тебя зовут'),
       ('Какой подарок хотел бы получить');
